[
  "recent-files-obsidian",
  "better-word-count",
  "file-explorer-note-count",
  "highlightr-plugin",
  "obsidian-outliner",
  "keyshots",
  "obsidian-latex-suite",
  "obsidian-translator",
  "obsidian-git",
  "editing-toolbar",
  "obsidian-icon-folder",
  "obsidian-annotator",
  "image-converter",
  "copy-as-latex"
]