[
  "table-editor-obsidian",
  "calendar",
  "editing-toolbar",
  "obsidian-icon-folder",
  "recent-files-obsidian",
  "better-word-count",
  "obsidian-excalidraw-plugin",
  "file-explorer-note-count",
  "highlightr-plugin",
  "nldates-obsidian",
  "obsidian-outliner",
  "templater-obsidian",
  "keyshots",
  "obsidian-latex-suite",
  "advanced-canvas",
  "obsidian-translator",
  "obsidian-git"
]